Repository: itdagene-ntnu/itdagene
Catalog: itdagene/locale/*/LC_MESSAGES/django.po
Languages: nb

source: Error
nb: Feil

source: Log in
nb: Logg inn

source: You logged out!
nb: Du logget ut!

source: Oops! Permission denied.
nb: Oops! Ingen tilgang.

source: Please email <a href="mailto:%(prefix)s@%(domain)s">%(prefix)s@%(domain)s</a> if you should have had permission to this object. Copy the info below into the email.
nb: Send en epost til <a href="mailto:%(prefix)s@%(domain)s">%(prefix)s@%(domain)s</a> om du skulle hatt tilgang til dette. Inkluder informasjonen under inn i eposten.

source: Oops! Page not found.
nb: Oops! Side ikke funnet.

source: We could not find the page you were looking for. Meanwhile, you may <a href="/">return to the frontpage</a>.
nb: Vi fant ikke siden du leter etter. <a href="/">Tilbake til forsiden </a>.

source: Oops! Something went wrong.
nb: Oops! Noe gikk galt.

source: We will work on fixing that right away.
nb: Vi jobber med å fikse det!

source: Meanwhile, you may <a href="/">return to the frontpage</a>.
nb: <a href="/">Tilbake til forsiden </a>.

source: <p>itDAGENE is under development. Please visit this page later.</p> <p>itDAGENE is scheduled to held in late september %(year)s. <br/> Those who are in itDAGENE board may login.</p>
nb: <p>itDAGENE er under utvikling. Vennligst kom tilbake senere.</p> <p>itDAGENE holdes i slutten av september %(year)s. <br/>
