Repository: itdagene-ntnu/itdagene
Catalog: itdagene/locale/*/LC_MESSAGES/django.po
Languages: nb

source: name
nb: Navn

source: Summer internship
nb: Sommerjobb

source: Permanent position
nb: Permanent Stilling

source: Other
nb: Annet

source: company
nb: Bedrift

source: title
nb: Tittel

source: Description
nb: Beskrivelse

source: contact
nb: Kontakt

source: image
nb: Bilde

source: deadline
nb: Frist

source: from year
nb: Fra år

source: to year
nb: Til år

source: town
nb: By

source: active
nb: aktiv

source: Frontpage
nb: Fremside

source: Hide contact info
nb: Skjul kontaktinformasjon

source: Danger Zone
nb: Faresone

source: Are you sure you want to delete the joblisting %(joblisting)s?
nb: Er du sikker på at du vil slette jobbannonsen %(joblisting)s?

source: Delete joblisting
nb: Slett jobbannonse

source: Company
nb: Bedrift

source: Title
nb: Tittel

source: Deadline
nb: Frist

source: Created
nb: Opprettet

source: Creator
nb: Opprettet Av

source: Marathon
nb: Maraton

source: Joblistings
nb: Jobbannonser

source: Add joblisting
nb: Opprett Jobbannonse

source: Edit joblisting
nb: Rediger Jobbannonse

source: Add town
nb: Legg til by

source: Contact
nb: Kontakt

source: From Year
nb: Fra år

source: To Year
nb: Til år

source: Towns
nb: Byer

source: Is summerjob marathon
nb: Er sommerjobbmaraton

source: Joblisting saved.
nb: Jobbannonse lagret

source: Add Joblisting
nb: Opprett Jobbannonse

source: Joblisting
nb: Jobbannonse

source: Edit Joblisting
nb: Rediger Jobbannonse

source: Joblisting deleted.
nb: Jobbannonse slettet

source: Delete Joblisting
nb: Slett Jobbannonse

source: Town added.
nb: By lagt til

source: Add Town
nb: Legg til by

source: user
nb: Bruker

source: comment
nb: Kommentar

source: date
nb: Dato

source: Comments
nb: Kommentar

source: Add Comment
nb: Legg til kommentar

source: ago
nb: siden

source: Could not post comment
nb: Kunne ikke legge ut kommentar

source: Not contacted
nb: Ikke Kontaktet

source: Contacted
nb: Kontaktet

source: Not interested
nb: Ikke Interessert

source: Interested
nb: Interessert

source: Signed
nb: Signert

source: description
nb: Beskrivelse

source: This field supports markdown
nb: Dette feltet støtter markdown

source: price
nb: Pris

source: number of packages to sell
nb: Antall pakker å selge

source: has waiting list
nb: Har venteliste

source: includes course
nb: Inkluderer kurs

source: is full
nb: Er full

source: package
nb: Pakke

source: packages
nb: Pakker

source: Phone
nb: Telefon

source: logo_inverted
nb: Logo Invertert

source: logo_vector
nb: Logo Vektorformat

source: itDAGENE contact
nb: itDAGENE-kontakt

source: waiting for package
nb: Venter på pakke

source: address
nb: Addresse

source: payment address
nb: Betalingsaddresse

source: payment email
nb: Betalingsepostaddresse

source: profile
nb: Profil

source: companies
nb: Bedrifter

source: information name
nb: Informasjonsnavn

source: value
nb: Verdi

source: first name
nb: Fornavn

source: last name
nb: Etternavn

source: e-mail address
nb: Epostaddresse

source: phone number
nb: Telefonnummer

source: mobile phone number
nb: Mobiltelefonnummber

source: position
nb: Posisjon

source: Current contact
nb: Nåværende kontakt

source: company contact
nb: Bedriftskontakt

source: company contacts
nb: Bedriftskontakter

source: Signing date, not uploaded date
nb: Signeringsdato, ikke opplastningsdato

source: file
nb: Fil

source: banquet tickets
nb: Bankettbilletter

source: Total, not additional
nb: Totalt, ikke ekstra

source: joblistings
nb: Jobbannonser

source: interview room
nb: Intervjurom

source: is billed
nb: Er fakturert

source: has paid
nb: Has betalt

source: contract
nb: Kontrakt

source: contracts
nb: Kontrakter

source: users
nb: Brukere

source: Your Companies
nb: Dine Bedrifter

source: Package
nb: Pakke

source: Phone number
nb: Telefonnummer

source: Course
nb: Kurs

source: Contacts
nb: Kontakter

source: Companies
nb: Bedrifter

source: Waiting for
nb: Venter på

source: Assigned to
nb: Tildelt

source: Contracts
nb: Kontrakter

source: None
nb: Ingen

source: Are you sure you want to delete the contact "%(contact)s"?
nb: Er du sikker på at du vil slette kontakten "%(contact)s"?

source: Delete Contact
nb: Slett Kontakt

source: Delete Contract
nb: Slett Kontrakt

source: Payment email
nb: Betalingsepostaddresse

source: Payment address
nb: Betalingsaddresse

source: Contract
nb: Kontrakt

source: Billed
nb: Fakturert

source: Paid
nb: Betalt

source: Download
nb: Last Ned

source: Signed/Capacity
nb: Signert/Kapasitet

source: Waiting list
nb: Venteliste

source: Packages
nb: Pakker

source: Add Package
nb: Opprett Pakke

source: Edit Package
nb: Rediger Pakke

source: General
nb: Generelt

source: Price
nb: Pris

source: Number of packages
nb: Antall Pakker

source: Has stand first day
nb: Har stand første dag

source: Has stand last day
nb: Har stand andre dag

source: Has waiting list
nb: Har venteliste

source: Includes Course
nb: Inkluderer kurs

source: Companies that has bought this package
nb: Bedrifter som har kjøpte denne pakken

source: Save
nb: Lagre

source: All Companies
nb: Alle Bedrifter

source: Add Company
nb: Legg Til Bedrift

source: Edit Company
nb: Rediger Bedrift

source: Add Contact
nb: Legg Til Kontakt

source: Add Contract
nb: Legg Til Kontrakt

source: Set Responsibilities
nb: Sett Ansvarsområder

source: Company evalutions
nb: Bedriftsevalueringer

source: Economic Overview
nb: Økonomioversikt

source: Fax
nb: Faks

source: Evaluation
nb: Evaluering

source: View evaluation form
nb: Vis evalueringsskjema

source: Key information
nb: Nøkkelinformasjon

source: Add key information
nb: Legg til nøkkelinformasjon

source: Delete
nb: Slett

source: Mobile
nb: Mobil

source: Email
nb: Epost

source: Download vcard-file
nb: Last ned vcard-fil

source: Edit
nb: Rediger

source: No deadline
nb: Ingen Frist

source: Added to waiting list
nb: Lagt til venteliste

source: Status changed
nb: Status oppdatert

source: Company saved.
nb: Bedrift lagret

source: Change Company
nb: Rediger Bedrift

source: Add Key information for
nb: Legg til nøkkelinformasjon for

source: Changed responsibilities.
nb: Ansvarsområder endret

source: Company contect saved.
nb: Bedriftskontakt lagret

source: Change Contact
nb: Rediger Kontakt

source: Contract added.
nb: Kontrakt lagt til

source: Change Contract
nb: Rediger Kontrakt

source: Package added.
nb: Pakke lagt til

source: Package saved.
nb: Pakke lagret

source: Company presentation
nb: Bedriftspresentasjon

source: Banquet
nb: Bankett

source: Summer internship marathon
nb: Sommerjobbmaraton

source: Baloon drop
nb: Ballongslipp

source: Competition
nb: Konkurranse

source: Promoted company event
nb: Promotert bedriftsarrangement

source: start time
nb: starttid

source: end time
nb: sluttid

source: location
nb: sted

source: internal event
nb: internarrangement

source: hosting company
nb: Arrangerende bedrift

source: uses tickets
nb: Bruker billetter

source: max nr of participants
nb: Maks antall deltagere

source: Associated stand
nb: Assosiert stand

source: event
nb: Arrangement

source: Tickets
nb: Billetter

source: Date
nb: Dato

source: Time
nb: Klokkeslett

source: Actions
nb: Handlinger

source: Are you sure you want to delete the event %(event)s?
nb: Er du sikker på at du vil slette arrangementet %(event)s?

source: Delete event
nb: Slett arrangement

source: Events
nb: Arrangementer

source: Add Event
nb: Opprett Arrangement

source: Edit Event
nb: Rediger Arrangement

source: Delete Event
nb: Slett Arrangement

source: Location
nb: Sted

source: Name
nb: Navn

source: Add Ticket
nb: Legg til billett

source: Add
nb: Legg til

source: Event added.
nb: Arrangement lagt til

source: Event saved.
nb: Arrangement lagret

source: Event deleted.
nb: Arrangement slettet

source: Ticket was saved.
nb: Billett ble lagret

source: Event
nb: Arrangement

source: Ticket saved.
nb: Billett lagret

source: Edit Ticket
nb: Rediger billett

source: Preference
nb: Innstillinger

source: Position
nb: Posisjon

source: Experiences
nb: Erfaringer

source: Last updated
nb: Sist oppdatert

source: Add Experience
nb: Legg til erfaring

source: Edit Experience
nb: Rediger erfaring

source: Experience
nb: Erfaring

source: Experience added.
nb: Erfaring lagt til

source: question
nb: spørsmål

source: answer
nb: svar

source: For companies
nb: For bedrifter

source: Question
nb: Spørsmål

source: Answer
nb: Svar

source: Are you sure you want to delete the question '%(question)s'?
nb: Er du sikker på at du vil slette spørsmålet '%(question)s'?

source: Delete question
nb: Slett spørsmål

source: All Questions
nb: Alle Spørsmål

source: Add Question
nb: Legg til Spørsmål

source: Question added.
nb: Spørsmål opprettet.

source: Question saved.
nb: Spørsmål lagret.

source: Edit Question
nb: Rediger Spørsmål

source: Question deleted.
nb: Spørsmål slettet.

source: Delete Question
nb: Slett Spørsmål

source: All
nb: Alle

source: Career
nb: Karriere

source: Core
nb: Kjerne

source: Feedback
nb: Tilbakemelding

source: Logistics
nb: Logistikk

source: Mail
nb: Epost

source: Meetings
nb: Møter

source: News
nb: Nyheter

source: Notifications
nb: Varsler

source: Pages
nb: Sider

source: Profiles
nb: Profiler

source: Todo
nb: Gjøremål

source: Venue
nb: Lokale

source: Workschedule
nb: Arbeidskalender

source: Bug
nb: Feil

source: Feature
nb: Funksjonalitet

source: Cache problem
nb: Lagringsproblem

source: New
nb: Ny

source: In progress
nb: Under Behandling

source: Needs feedback
nb: Trenger Tilbakemelding

source: Finished
nb: Ferdig

source: is solved
nb: Er løst

source: assigned user
nb: Tildelt Bruker

source: solved date
nb: Løst Dato

source: issue
nb: Problem

source: issues
nb: Problemer

source: Did not use
nb: Brukte ikke

source: 1: Very bad
nb: 1: Veldig dårlig

source: 2: Bad
nb: 3: Dårlig

source: 3: Not bad or good
nb: 3: Nøytralt

source: 4: Good
nb: 4: Bra

source: 5: Very good
nb: 5: Veldig bra

source: has answers
nb: Har Svar

source: What do you think about the communication and information given in advance of the event?
nb: Hva synes du om kommunikasjon og informasjon gitt før arrangementet?

source: How did the internship marathon go?
nb: Hvordan gikk sommerjobbmaratonen?

source: What could have been done better at the internship marathon?
nb: Hva kunne vært gjort bedre på sommerjobmaratonen?

source: How did the course go?
nb: Hvordan gikk kurset?

source: Could the course be handled better?
nb: Kunne kurset blitt gjort bedre?

source: How satisfied are you with the number of people that visited your stand?
nb: Hvor fornøyd er dere med antallet som besøkte standen din?

source: Did you use interview rooms?
nb: Brukte dere intervjurom?

source: How was the interview room?
nb: Hvordan opplevdes intervjurommet?

source: What could have been done better at the interview room?
nb: Hva kunne forbedres med intervjurommene?

source: Were you at the banquet?
nb: Var dere på banketten?

source: How did the banquet go?
nb: Hvordan gikk banketten?

source: What could have been done better at the banquet?
nb: Hva kunne blitt gjort bedre på banketten?

source: What could have been done better? Something else you want to comment?
nb: Hva kunne blitt gjort bedre? Andre kommentarer?

source: Interested in being contacted next year?
nb: Er dere interessert i å bli kontaktet neste år?

source: See previous evaluation forms
nb: Se tidligere evalueringsskjemaer

source: %(evaluations_count)s companies has answered the feedback, %(percentage_want_to_come_back)s%% will come back.
nb: %(evaluations_count)s har besvart undersøkelsen. , %(percentage_want_to_come_back)s%% ønsker å være med neste år.

source: Average ratings
nb: Gjennomsnittlig vurdering

source: Internship marathon
nb: Sommerjobbmaraton

source: Visitors
nb: Besøkende

source: Interview location
nb: Intervjusted

source: Improvement Opportunities
nb: Forbedringspotensialer

source: Opening Hours
nb: Åpningstider

source: General improvement
nb: Generelt forbedringspotensiela

source: Evaluation forms
nb: Evalueringsskjema

source: Bugs
nb: Feil

source: Created by
nb: Opprettet Av

source: Features
nb: Funksjonalitet

source: Cache-bugs
nb: Lagringsfeil

source: Assigned to you
nb: Tildelt deg

source: Created by you
nb: Opprettet av deg

source: Solved
nb: Løst

source: Assigned user
nb: Tildelt bruker

source: Issues
nb: Problemer

source: Solved Issues
nb: Løste Problemer

source: My issues
nb: Mine Problemer

source: Add issue
nb: Opprett Problem

source: Edit issue
nb: Rediger problem

source: Mark issue as solved
nb: Merk problem som løst

source: Thank you for your interest I itDAGENE . We hope you will come back next next year.
nb: Vi takker for din interesse i itDAGENE!

source: Evaluation of itDAGENE
nb: Evaluering av itDAGENE

source: Assign a user:
nb: Tildel bruker:

source: Issue
nb: Problem

source: Thank you for the feedback.
nb: Takk for tilbakemeldingen

source: Add Issue
nb: Opprett Problem

source: The issue has changed.
nb: Problemet har blitt redigert

source: Edit Issue
nb: Rediger problem

source: My Issues
nb: Mine problemer

source: Company Comments
nb: Bedritskommentarer

source: display_order
nb: rekkefølge

source: Photo
nb: Bilde

source: Active
nb: Aktiv

source: Are you sure you want to delete the photo '%(photo)s'?
nb: Er du sikker på at du vil slette bildet "%(photo)s"?

source: Delete photo
nb: Slett bilde

source: Current Ordering
nb: Nåværende rekkefølge

source: Loading...
nb: Laster

source: Save New Order
nb: Lagre rekkefølge

source: All Photos
nb: Alle Bilder

source: Add Photo
nb: Legg Til Bilde

source: Reorder Photos
nb: Endre rekkefølge

source: Photo added.
nb: Bilde lagt til.

source: Photo deleted.
nb: Bilde slettet.

source: Delete Photo
nb: Slett Bilde

source: Update Photo Order
nb: Oppdater rekkefølge

source: Administration
nb: Administrasjon

source: Are you sure?
nb: Er du sikker?

source: Are you sure you want to purge the company data? This will clear all year specfic fields on all companies. This includes:
nb: Er du sikker på at du vil slette bedriftsdata? Dette vil slette alle år-spesifikke felt for alle bedrifter, inkludert:

source: Company status
nb: Bedriftsstatus

source: Itdagene contact
nb: itDAGENE-kontakt

source: Current package
nb: Nåværende pakke

source: Waiting lists
nb: Ventelister

source: Collaborator status
nb: Samarbeidspartnerstatus

source: Reset companies
nb: Tilbakestill bedrifter

source: Members
nb: Brukere

source: Permissions
nb: Tilganger

source: Permission
nb: Tilgang

source: User
nb: Bruker

source: Timestamp
nb: Klokkeslett

source: Object
nb: Objekt

source: Action
nb: Handling

source: Previous
nb: Forrige

source: Next
nb: Neste

source: Log
nb: Logg

source: Preferences
nb: Innstillinger

source: Groups
nb: Grupper

source: Add Group
nb: Opprett Gruppe

source: Edit Group
nb: Rediger Gruppe

source: Companies reset
nb: Bedrifter tilbakestilt

source: View Group
nb: Vis Gruppe

source: Welcome to
nb: Velkommen til

source: New notification
nb: Nytt varsel

source: There is a new comment on
nb: Det er en ny kommentar på

source: You can see the full discussion
nb: Du kan se hele tråden

source: here
nb: her

source: See full discussion
nb: Se hele tråden

source: See the full discussion at itdagene.no
nb: Se hele tråden på itdagene.no

source: You can see the full discussion here:
nb: Du kan se hele tråden her:

source: You are invited to a meeting. The details is listed bellow.
nb: Du er invitert til et møte.

source: Referee
nb: Referent

source: I am
nb: Jeg

source: attending
nb: kommer

source: not attending
nb: kommer ikke

source: More information
nb: Mer informasjon

source: See the changes
nb: Se endringene

source: See the changes at itdagene.no
nb: Se endringene på itdagene.no

source: You have been added to the itdagene webpage. Your user details is listed bellow. Please login and change the password.
nb: Du har blitt lagt til itDAGENE nettsiden. Din innlogginsinformasjon kan finnesunder. Vennligst logg inn og bytt passord snarest.

source: Username
nb: Brukernavn

source: Full name
nb: Fult navn

source: Password
nb: Passord

source: You can login at %(domain)s/login
nb: Du kan logge inn på %(domain)s/login

source: Login
nb: Logg inn

source: Login at itdagene.no
nb: Logg inn på itdagene.no

source: You can login at http://%(domain)s/login
nb: Du kan logge inn på http://%(domain)s/login

source: Invite
nb: Inviter

source: Invite current board
nb: Inviter nåværende styre

source: Board meeting
nb: Styremøte

source: Marketing
nb: Markedsføring

source: from time
nb: fra klokkeslett

source: to time
nb: til klokkeslett

source: Meeting Agenda
nb: Møteagenda

source: abstract
nb: abstrakt

source: is board meeting
nb: Er styremøte

source: referee
nb: Referent

source: meeting
nb: møte

source: meetings
nb: møter

source: Beer
nb: Øl

source: Wine
nb: Vin

source: number of bottles
nb: Antall flasker

source: reason
nb: Grunn

source: Starts
nb: Starter

source: Ends
nb: Slutter

source: Penalties
nb: Straffer

source: Bottles of beer
nb: Ølbokser

source: Bottles of wine
nb: Vinflasker

source: Add Meeting
nb: Opprett Møte

source: Edit Meeting
nb: Rediger Møte

source: Add Penalties
nb: Legg til straffer

source: Send Invites
nb: Send Invitasjoner

source: Abstract
nb: Abstrakt

source: Meeting Information
nb: Møteinformasjon

source: Participation
nb: Deltagelse

source: You haven't replied to this invite
nb: Du har ikke svart på denne invitasjonen

source: Attending
nb: Kommer

source: Not attending
nb: Kommer ikke

source: Awating reply
nb: Venter på svar

source: Meeting added.
nb: Møte opprettet

source: Meeting
nb: Møte

source: All participants will receive a mail shortly.
nb: Alle deltagere vil motta en epost snart.

source: content
nb: innhold

source: public
nb: offentlig

source: announcement
nb: annonsering

source: announcements
nb: annonseringer

source: Announcement
nb: Annonsering

source: Announcements
nb: Annonseringer

source: Add Announcement
nb: Opprett Annonsering

source: Edit Announcement
nb: Rediger Annonsering

source: View Announcement
nb: Vis Annonsering

source: Announcement Admin
nb: Annonseringsadmin

source: need authentication
nb: krever innlogging

source: should be in menu
nb: skal være i meny

source: is an info page
nb: er en infoside

source: Page
nb: Side

source: Info page
nb: Infoside

source: Are you sure you want to delete the page %(page)s?
nb: Er du sikker på at du vil slette siden %(page)s?

source: Delete page
nb: Slett side

source: Add Page
nb: Opprett Side

source: Edit Page
nb: Rediger Side

source: Delete Page
nb: Slett Side

source: The page is not available in your language.
nb: Denne siden er ikke tilgjengelig i ditt språk.

source: Page deleted.
nb: Side slettet.

source: Pages Admin
nb: Sideadmin

source: Slug for stand. Will be autogenerated if left empty
nb: Slug for stand. Blir autogenerert om tom.

source: Are you sure you want to delete the stand %(stand)s?
nb: Er du sikker på at du vil slette standen %(stand)s?

source: Delete stand
nb: Slett stand

source: Stand detail
nb: Standinformasjon

source: Stands list
nb: Standliste

source: Add stand
nb: Opprett Stand

source: Edit stand
nb: Rediger Stand

source: Is active
nb: Er aktiv

source: Stand events
nb: Standhendelser

source: Add stand event
nb: Opprett Standhendelse

source: Stand saved.
nb: Stand lagret.

source: stand saved.
nb: Stand lagret.

source: stand deleted.
nb: Stand slettet.

source: finished
nb: Ferdig.

source: Are you sure you want to delete the todo "%(todo)s"?
nb: Er du sikker på at du vil slette "%(todo)s"?

source: Delete Todo
nb: Slett To-do

source: left
nb: igjen

source: Add Todo
nb: Opprett To-do

source: Todo added.
nb: To-do lagt til

source: Todo changed.
nb: To-do oppdatert.

source: Change Todo
nb: Rediger to-do

source: Todo deleted.
nb: To-do slettet.

source: Are you sure you want to delete the user %(user)s?
nb: Er du sikker på at du vil slette brukeren %(user)s?

source: Delete user
nb: Slett Bruker

source: Language
nb: Språk

source: Go Back
nb: Tilbake

source: Edit User
nb: Rediger Bruker

source: Edit Password
nb: Rediger Passord

source: Send welcome email
nb: Send velkomstepost

source: Delete User
nb: Slett Bruker

source: Year
nb: År

source: Change Password
nb: Endre Passord

source: Are you sure you want to send a welcome email to the user %(user)s?
nb: Er du sikker på at du vil sende en velkomstepost til %(user)s?

source: This wil change the password and send the new password in the welcome email.
nb: Dette vil endre passordet og sende det i en epost.

source: Users
nb: Brukere

source: Create User
nb: Opprett Bruker

source: User Admin
nb: Brukeradministrator

source: User Detail
nb: Brukerdetaljer

source: The welcome email has been sent.
nb: Velkomsepost sendt.

source: Add worker
nb: Legg til arbeider

source: year
nb: år

source: Active Year
nb: Aktivt år

source: Year the user was active.
nb: År brukeren var aktiv

source: Development Mode
nb: Utviklermodus

source: This option puts the site in development mode. The public page will be disabled.
nb: Setter nettsiden i utviklermodus. Den offentlige siden vil bli utilgjengelig.

source: start date
nb: Startdato

source: end date
nb: Sluttdato

source: number of stands
nb: Antall stands

source: This is for each day, not the sum of each day
nb: Dette gjelder per dag, ikke totalt.

source: view partners
nb: Vis samarbeidspartnere

source: Should all collaborators be displayed on the front page?
nb: Skal alle samarbeidspartnere bli vist på nettsiden?

source: view main collaborator
nb: Vis hovedsamarbeidspartner

source: Should the main collaborator be displayed on the front page?
nb: Skal hovedsamarbeidspartner bli vist på nettsiden?

source: view all comapnies
nb: Vis alle bedrifter

source: Should all companies be displayed on the front page?
nb: Skal alle bedrifter vises på nettsiden?

source: Main collaborator introduction
nb: Hovedsamarbeidspartnerintroduksjon

source: Introduction of main collaborator to be displayed above video on front page
nb: Introduksjon av hovedsamarbeidspartner. Vises over videoen på fremsiden.

source: Main collaborator video URL
nb: Hovedsamarbeidspartner video URL

source: URL to the video introduction of main collaborator
nb: URL til videointroduksjon av HSP, f. eks. https://cdn.itdagene.no/HSP.mp4

source: Main collaborator poster URL
nb: Hovedsamarbeidspartner poster URL

source: URL to the image to display before video is played
nb: URL til bilde som vises før videoen spilles av

source: Show interest form
nb: Vis interesseskjema

source: Should the company participation interest form be visible on the front page?
nb: Skal interesseskjema for bedrifter bli vist på nettsiden?

source: Interest form URL
nb: Interesseskjema URL

source: What is the URL to the company participation interest form?
nb: Hva er URL-addressen til interesseskjemaet?

source: message
nb: melding

source: Permission Denied
nb: Ingen Tilgang

source: Page not Found
nb: Side Ikke Funnet

source: Internal Server Error
nb: Intern serverfeil

source: Under Development
nb: Under Utvikling

source: Board member
nb: Styremedlem

source: Company profile
nb: Bedriftsprofil

source: Unknown
nb: Ukjent

source: Joined %(date)s ago
nb: Ble med for %(date)s siden

source: Profile
nb: Profil

source: Logout
nb: Logg ut

source: Gallery
nb: Galleri

source: Markdown Help
nb: Markdownhjelp

source: Header
nb: Tittel

source: Unnumbered list
nb: Unummerert liste

source: Numbered list
nb: Nummerert liste

source: In both list-types it is important to have at least 4 spaces between the symbol and the text
nb: For begge listetyper er det viktig å ha minst 4 mellomrom mellom symbol og tekst

source: Read more
nb: Les mer

source: Success
nb: Suksess

source: Information
nb: Informasjon

source: Warning
nb: Advarsel
